
/* Class = "NSTabViewItem"; label = "Vista"; ObjectID = "36"; */
"36.label" = "Vista";

/* Class = "NSTabViewItem"; label = "Tabulador"; ObjectID = "37"; */
"37.label" = "Tabulador";

/* Class = "NSTextFieldCell"; title = "<<Clave GnuPG>>"; ObjectID = "56"; */
"56.title" = "<<Clave GnuPG>>";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "57"; */
"57.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "59"; */
"59.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "<<Introduzca la clave de acceso\n%@:>>"; ObjectID = "60"; */
"60.title" = "<<Introduzca la clave de acceso\n%@:>>";

/* Class = "NSButtonCell"; title = "Mostrar el texto de la clave de acceso"; ObjectID = "63"; */
"63.title" = "Mostrar el texto de la clave de acceso";

